Repository: dev-arifu-islam/wps-visitor-counter
Catalog: languages/wps-visitor-counter-*.po
Languages: es_es

source: Users Today
es_es: Usuarios Hoy

source: Users Yesterday
es_es: Usuarios Ayer

source: Users Last 7 days
es_es: Usuarios Últimos 7 días

source: Users Last 30 days
es_es: Usuarios Últimos 30 días

source: Users This Month
es_es: Usuarios Este Mes

source: Users This Year
es_es: Usuarios Este Año

source: Total Users
es_es: Total de Usuarios

source: Views Today
es_es: Vistas Hoy

source: Views Yesterday
es_es: Vistas Ayer

source: Views Last 7 days
es_es: Vistas Últimos 7 días

source: Views Last 30 days
es_es: Vistas Últimos 30 días

source: Views This Month
es_es: Vistas Este Mes

source: Views This Year
es_es: Vistas Este Año

source: Total views
es_es: Total de Vistas

source: Who's Online
es_es: Quién Está En Línea

source: Your IP Address
es_es: Tu Dirección IP

source: Server Time
es_es: Hora del Servidor

source: Powered By %s
es_es: Desarrollado por %s

source: You do not have sufficient permissions to access this page.
es_es: No tienes suficientes permisos para acceder a esta página.

source: Plugin Options WPS Visitor Counter
es_es: Opciones del Plugin Contador de Visitantes WPS

source: Recommended Web Hosting
es_es: Alojamiento Web Recomendado

source: Title:
es_es: Título:

source: Font Color:
es_es: Color de Fuente:

source: To change the font color, select the color with color picker.
es_es: Para cambiar el color de fuente, selecciona el color con el selector de color.

source: <b>PLugin Options</b>
es_es: <b>Opciones del Plugin</b>

source: Enable Users Today display?
es_es: ¿Habilitar visualización de Usuarios Hoy?

source: Enable Users Yesterday display?
es_es: ¿Habilitar visualización de Usuarios Ayer?

source: Enable Users Last 7 Days display?
es_es: ¿Habilitar visualización de Usuarios Últimos 7 días?

source: Enable Users Last 30 Days display?
es_es: ¿Habilitar visualización de Usuarios Últimos 30 días?

source: Enable Users This Month display?
es_es: ¿Habilitar visualización de Usuarios Este Mes?

source: Enable Users This Year display?
es_es: ¿Habilitar visualización de Usuarios Este Año?

source: Enable Total Users display?
es_es: ¿Habilitar visualización de Total de Usuarios?

source: Enable views Today display?
es_es: ¿Habilitar visualización de Vistas Hoy?

source: Enable views Yesterday display?
es_es: ¿Habilitar visualización de Vistas Ayer?

source: Enable views Last 7 Days display?
es_es: ¿Habilitar visualización de Vistas Últimos 7 días?

source: Enable views Last 30 Days display?
es_es: ¿Habilitar visualización de Vistas Últimos 30 días?

source: Enable views This Month display?
es_es: ¿Habilitar visualización de Vistas Este Mes?

source: Enable views This Year display?
es_es: ¿Habilitar visualización de Vistas Este Año?

source: Enable Total views display?
es_es: ¿Habilitar visualización de Total de Vistas?

source: Enable Whos Online display?
es_es: ¿Habilitar visualización de Quién Está En Línea?

source: Enable IP address display?
es_es: ¿Habilitar visualización de Dirección IP?

source: Enable Server Time display?
es_es: ¿Habilitar visualización de Hora del Servidor?

source: Plugins align?
es_es: ¿Alineación del plugin?

source: Left
es_es: Izquierda

source: Center
es_es: Centro

source: Right
es_es: Derecha

source: Save Changes
es_es: Guardar Cambios

source: The way of use
es_es: Forma de uso

source: Use this <b>"[wps_visitor_counter]"</b> shortcode or use in your registered widget.
es_es: Usa este código corto <b>"[wps_visitor_counter]"</b> o úsalo en tu widget registrado.

source: Reset Plugin Data
es_es: Restablecer Datos del Plugin

source: Check for reset
es_es: Marcar para restablecer

source: Reset Data
es_es: Restablecer Datos

source: Follow us
es_es: Síguenos

source: Image Counter
es_es: Contador de Imágenes

source: Show powered by <a href="https://techmix.xyz/">WPS Visitor Counter</a>?
es_es: ¿Mostrar desarrollado por <a href="https://techmix.xyz/">WPS Visitor Counter</a>?

source: Display Visitor Counter and Statistics Traffic in shortcode and widget
es_es: Mostrar Contador de Visitantes y Estadísticas de Tráfico en shortcode y widget

source: WPS - Visitor Counter
es_es: WPS - Contador de Visitantes

source: WPS Visitor Counter
es_es: Contador de Visitantes WPS

source: visitor
es_es: visitante

source: counter
es_es: contador

source: statistics
es_es: estadísticas

source: Visitor counter will be displayed here on the frontend.
es_es: El contador de visitantes se mostrará aquí en el frontend.
